{
    "version": "1.0.0",
    "bottles": [
        {
            "qty": 1,
            "name": "WOLFBURN Morven",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/WOLFBURN Morven.png",
            "pays": "Islay",
            "genre": "Single Malt",
            "distillerie": "WOLFBURN",
            "address": "Highland Scotland",
            "zip": "",
            "nez": "Au premier abord, Morven dévoile une fumée douce et intense marquée par des notes fruitées et iodées. L’aération met ensuite en exergue des notes de mélasse et de copeaux de bois. ",
            "bouche": "Un premier chapitre s’ouvre sur des fleurs capiteuses (muguet, lilas blancs). S’ensuivent des notes céréalières, de vanille, d’épices (cannelle, cardamome). Des raisins de Corinthe, des dates et une touche de miel apportent gourmandise et relief à ce palais chaleureux.",
            "final": "Un crescendo de fruits frais se marient avec une tourbe fumée pour une finale persistante et équilibrée.",
            "note": "4",
            "message": "Le loup de Thurso revient sur le devant de la scène avec cette expression entièrement tourbée. Morven tire son nom de la plus haute montagne de la région du Caithness, entièrement entourée de tourbières dont la plupart sont impénétrables. A travers cette bouteille légèrement teintée, Wolfburn exprime sa vision des single malts tourbés et continue de gravir les échelons sans hésitation. Un résultat surprenant et convaincant !"
        },
        {
            "qty": 1,
            "name": "WOLFBURN Aurora",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/WOLFBURN AURORA.png",
            "pays": "Islay",
            "genre": "Single Malt",
            "distillerie": "WOLFBURN",
            "address": "Highland Scotland",
            "zip": "",
            "nez": "Amandes et noix de pécan, avec une vague douce de Sherry",
            "bouche": "Une chaleur transmise par le sherry, agrémentée de fruits d'automne et de saveurs de noisette, avec un soupçon d'épices en arrière-plan - merveilleusement douce et moelleuse.",
            "final": "De longueur moyenne et épicée.En 1821, William Smith fonda une distillerie à la périphérie de Thurso et la nomma Wolfburn d'après le cours d'eau dont elle était issue, «burn» étant le mot écossais pour ruisseau ou petite rivière",
            "note": "",
            "message": "William Smith a beaucoup investi dans Wolfburn, il est devenu un producteur important de whisky de malt. Depuis 2013, Wolfburn crée une nouvelle page de l’une des distilleries iconiques du 19ème siècle. La distillerie utilise à la fois du malt non tourbé et du malt tourbé, et les alambics de la distillerie Wolfburn fabriquent aujourd'hui la dernière incarnation du whisky Wolfburn à partir d'une toile vierge."
        },
        {
            "qty": 2,
            "name": "LAGAVULIN Islay single malt",
            "age": "16",
            "alcool": "43",
            "photo": "images/pictures/Lagavulin.png",
            "pays": "Islay",
            "genre": "Single Malt",
            "distillerie": "PORT ELLEN",
            "address": "Isle of Islande pa42 7dz Scotland",
            "zip": "",
            "nez": "Tourbé, révèle au fur et à mesure des notes marines sur fond de réglisse",
            "bouche": "Fumée est également marquée par des notes finement boisées",
            "final": "Ample est marqué par des notes animales et d'orge fumer. Avec une trace de tourbe onctueuse",
            "note": "",
            "message": "Ce Single Maltde l'île d'islam très tourbé et iodé appartient à la célèbre gamme des classic malts. 2 couleures vieillies or à reflets ambrés."
        },
        {
            "qty": 1,
            "name": "FUJI SANROKU",
            "age": "",
            "alcool": "50",
            "photo": "images/pictures/FUJI SANROKU.png",
            "pays": "Islay",
            "genre": "Single Malt",
            "distillerie": "KIRIN WHISKY",
            "address": "Distillerie Fuji Gotemba Japon",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Ce whisky japonais et un blend qui a la particularité d'être moitié Single Maltet moitié whisky de grain. De belles notes de fruits cuits et de céréales rappellerons son élevage en fûts américain."
        },
        {
            "qty": 2,
            "name": "OBAN",
            "age": "14",
            "alcool": "43",
            "photo": "images/pictures/OBAN.png",
            "pays": "Islay",
            "genre": "Single Malt",
            "distillerie": "OBAN",
            "address": "Distillerie Oban West highland Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Petites distilleries de l'ouest des Highlands, Oban possède un caractère unique, fait de malt, d'iode, de sel, de fruits et de feu de bois."
        },
        {
            "qty": 1,
            "name": "GLENLIVET",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/GLENLIVET.png",
            "pays": "Speyside",
            "genre": "Single Malt",
            "distillerie": "GLENLIVET",
            "address": "Spyeside Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Ce Single Maltdu Speyside qui inspira de nombreuses distilleries est un whisky léger, fruité et floral. The Glenlivet 12 ans d’âge a obtenu la médaille d’argent dans la catégorie Single Maltlors de l’International Spirits Competition 2004-2005 De couleur or pâle, le nez frais et floral est également marqué par les agrumes (citron). La bouche sèche, légère et moelleuse dévoile des notes florales, fruitées (agrumes, pêche) et vanillées."
        },
        {
            "qty": 1,
            "name": "GLENLIVET Captain's Reserve ",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/GLENLIVET Captain's Reserve .png",
            "pays": "Speyside",
            "genre": "Single Malt",
            "distillerie": "GLENLIVET",
            "address": "Spyeside Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Inspiré par le capitaine Bill Grant Smith, arrière-petit-fils du fondateur de The Glenlivet, George Smith, Captain Reserve est une véritable invitation au voyage à travers les vallons embrumés du Speyside écossais et les vignobles du cognac français. Cette expression aux notes uniques de miel et d'épices a vieilli dans une combinaison de fûts de bourbon et de sherry de premier remplissage avant d’être affiné dans d'anciens fûts de Cognac. Riche en arômes sucrés et fruités, la réserve du capitaine Glenlivet brille comme une célébration du savoir-faire du Speyside et vous emmène dans une aventure dorée qui commence par la finale."
        },
        {
            "qty": 1,
            "name": "GLENLIVET French Oak Reserve ",
            "age": "15",
            "alcool": "40",
            "photo": "images/pictures/GLENLIVET French Oak Reserve .png",
            "pays": "Speyside",
            "genre": "Single Malt",
            "distillerie": "GLENLIVET",
            "address": "Spyeside Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "The Glenlivet 15 ans French Oak vieillit en fûts de chêne américains et européens. Ce Single Maltdoux et complexe tire son originalité d’un vieillissement, pendant quelques années, dans des fûts de chêne français du Limousin. Cette méthode d’élaboration exclusive lui confère ses notes fruitées et épicées.Couleur : ambre doré. Nez : doux, complexe. Il évolue sur des notes fruitées (agrumes) et d'épices douces (cannelle). Bouche : douce, riche. Elle se développe sur des saveurs de mangue mûre agrémentées de notes épicées (cannelle, poivre blanc) Finale : longue, crémeuse, équilibrée. Elle se prolonge sur la sècheresse de notes épicées."
        },
        {
            "qty": 1,
            "name": "CAOL ILA",
            "age": "12",
            "alcool": "43",
            "photo": "images/pictures/CAOL ILA.png",
            "pays": "Islay Scotland",
            "genre": "Single Malt",
            "distillerie": "CAOL ILA",
            "address": "Port Askaig, Isle of Islay",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Single Malt tourbé de l'île d'Islay. Caol Ila est le nom gaélique du \"Sound of Islay\", le bras de mer qui sépare l'île d'Islay de sa voisine, Jura, dans l'une des régions les plus sauvages de la côte occidentale écossaise. Son Single Maltest à la fois équilibré et subtil, iodé et tourbé, avec des notes d'huile d'olive, d'amande et d'agrumes.Nez : dans un premier temps tourbé (tourbe grasse), iodé et fumé, il évolue sur des notes laiteuses d'amande douce, de bonbon acidulé, de cendre et de réglisse.Bouche : huileuse et légèrement médicinale, elle se révèle de plus en plus fumée et fruitée (fruits secs).Finale : florale et herbacée, elle évoque l'orge maltée fumée et d'onctueuses notes de praline et de moka. L'ensemble procure une agréable sensation de fraîcheur."
        },
        {
            "qty": 1,
            "name": "CAOL ILA Distillers Edition",
            "age": "12",
            "alcool": "43",
            "photo": "images/pictures/CAOL ILA The Distillers Edition .png",
            "pays": "Islay Scotland",
            "genre": "Single Malt",
            "distillerie": "CAOL ILA",
            "address": "Port Askaig, Isle of Islay",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Caol Ila est le nom gaélique du «Sound of Islay», le bras de mer qui sépare l’île d’Islay de sa voisine, Jura, dans l’une des régions les plus sauvages et les plus belles de la côte occidentale écossaise. Cette distillerie donne naissance au plus moelleux des malts d’Islay, reconnaissable entre tous à ses notes d’huile d’olive, de fumée, de fruits et à sa fraîcheur marine. Les fûts de Moscatel sélectionnés pour sa seconde maturation confèrent à cette expression de Caol Ila une très belle délicatesse et une richesse aromatique remarquable."
        },
        {
            "qty": 1,
            "name": "CAOL ILA 18 ans",
            "age": "18",
            "alcool": "43",
            "photo": "images/pictures/CAOL ILA .png",
            "pays": "Islay Scotland",
            "genre": "Single Malt",
            "distillerie": "CAOL ILA",
            "address": "Port Askaig, Isle of Islay",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "En 20 ans nous avons vu passer plus d'une centaine de versions de Caol Ila. Single Maltphare des embouteilleurs indépendants, c'est aussi l'Islay le plus vendu au sein de La Maison du Whisky. Avec le temps la tourbe très fumée du Caol Ila se métamorphose en une tourbe légère qui évolue sur des notes marines. C'est ce qui caractérise le 18 ans officiel, notre coup de cœur, également marqué par d'agréables notes d'amande douce et de poisson fumé.Cet embouteillage de Caol Ila 18 ans est un Single Maltd'une profondeur et une complexité hors du commun. Cette version puissante laisse découvrir des notes d’huile d’olive caractéristiques de la célèbre distillerie d'Islay.Style : Profond & tourbé"
        },
        {
            "qty": 1,
            "name": "DALWHINNIE Winter's frost House Stark ",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/DALWHINNIE Winter's frost House Stark .png",
            "pays": "Highland Scotland",
            "genre": "Single Malt",
            "distillerie": "DALWHINNIE",
            "address": "Dalwhinnie Distillery, Inverness Shire, Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Bon souvenir du Senegal"
        },
        {
            "qty": 1,
            "name": "TALISKER SKYE",
            "age": "10",
            "alcool": "45,8",
            "photo": "images/pictures/TALISKER  SKYE.png",
            "pays": "Isle of Skye",
            "genre": "Single Malt",
            "distillerie": "TALISKER",
            "address": "Talisker Distillery, Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Le Talisker 10 ans, whisky d’entrée de gamme à l’excellent rapport qualité/prix vient d’être remplacé par le Talisker Skye, un whisky sans mention d’âge, mis en bouteille au degré standard pour un Talisker, 45,8%. Un NAS au même prix qu’un 10 ans dont la réputation n’est plus à faire. Avant de se faire un avis, Voyons ce qu’il y a dans le verre…talisker-skyeNez : on ne peut pas dire que l’on sente les falaises aux embruns. On retrouve bien le sel et une légère tourbe (avec un peu de beurre) mais il y a surtout des notes de céréales (blé, avoine) avec des fruits jeunes (pommes peu mûres) et du jus de citron. On a également des notes de caramel au lait. Une version très douce, sans grande personnalité. Le poivre vient mais n’impose pas suffisamment sa griffe, avec l’ouverture. Il est alors recouvert par une crème au beurre salé assez écœurante.Bouche : on a l’impression d’avoir dilué l’esprit de la distillerie. Prenez un peu de tourbe, du sel et quelques grains de poivre. Délayez dans l’eau et ajoutez des marqueurs de jeunesse (poire, pâte à tarte, céréales). La seconde partie de bouche nous donne du caramel au lait, un peu désagréable. C’est franchement frustrant et les marqueurs de jeunesse ont tendance à nous décevoir. On s’ennuie vraiment et cela manque de générosité.Finale : plutôt longue, elle contient les mêmes marqueurs que la bouche. L’arrière-bouche reste en retrait avec des notes de graphite, de poivre, la tourbe salée se parant d’une certaine acidité (citron)."
        },
        {
            "qty": 1,
            "name": "DEVERON",
            "age": "10",
            "alcool": "40",
            "photo": "images/pictures/DEVERON.png",
            "pays": "Highland",
            "genre": "Single Malt",
            "distillerie": "MACDUFF",
            "address": "MACDUFF Distillery, Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Ce Single Maltléger est élaboré au sein de la distillerie Macduff qui se situe à l'est des Highlands, à la limite du Speyside.De couleur or, le nez simple est marqué par la douceur du malt. La bouche légère mais ample confirme le nez. La finale plus sèche est de longueur moyenne."
        },
        {
            "qty": 1,
            "name": "BRUICHLADDICH Classic Laddie Scottish Barley",
            "age": "",
            "alcool": "50",
            "photo": "images/pictures/BRUICHLADDICH Classic Laddie Scottish Barley.png",
            "pays": "Islay Scotland",
            "genre": "Single Malt",
            "distillerie": "BRUICHLADDICH",
            "address": "BRUICHLADDICH Distillery, Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Produite 100% à base d'orge maltée écossaise, cette version non-tourbée du Single MaltBruichladdich s'inspire des cuvées Islay Barley et Organic Scottish Barley. Mis en bouteille à 50% et ne portant pas de mention d'âge, c'est un whisky jeune, vif et floral."
        },
        {
            "qty": 1,
            "name": "BRUICHLADDICH Islay Barley Rockside Farm 2007",
            "age": "",
            "alcool": "50",
            "photo": "images/pictures/BRUICHLADDICH Islay Barley Rockside Farm 2007.png",
            "pays": "Islay Scotland",
            "genre": "Single Malt",
            "distillerie": "BRUICHLADDICH",
            "address": "BRUICHLADDICH Distillery, Scotland",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": "Bruichladdich Islay Barley 2007 est un Single Maltd’Islay qui tient ses promesses. L’orge et le terroir sont à l’honneur et vous offrent une expérience gustative unique, avec un maximum de sensations en bouche. En effet pour ce malt, Bruichladdich a utilisé exclusivement de l’orge récoltée en 2006 à Rockside Farm à l’ouest d’Islay, au bord de l’océan.Un Bruichladdich de terroir. Ce travail sur le terroir donne à cette expression pourtant jeune, une richesse de palais exceptionnelle. Bruyère et lande fleurie ouvrent le bal sur des notes fruitées pour vous procurer un moment de plaisir et de sérénité touchant au sublime.Médaille de Bronze du « Malt Maniacs Awards » 2013"
        },
        {
            "qty": 1,
            "name": "MACKMYRA Bruks Whisky",
            "age": "",
            "alcool": "",
            "photo": "images/pictures/MACKMYRA Bruks Whisky.png",
            "pays": "Suéde",
            "genre": "Blended Malt",
            "distillerie": "MACKMYRA",
            "address": "MACKMYRA Distillery, Suéde",
            "zip": "",
            "nez": "fin, précis. 1) de l’herbe verte, de la cannelle, de la coriandre, une pointe de sel. 2) de la vanille, de la menthe verte, de l’huile de ricin, du trèfle. 3) du bois précieux, de la verveine, du poivre, des zestes d’agrumes (citron, pamplemousse). Voici de quoi sont faites les 3 séquences que le nez propose sans aucune brusquerie.",
            "bouche": "élégante, racée. Une place de choix est octroyée à l’orge maltée. Son entourage immédiat est composé de fleurs des champs, d’herbe coupée et de noix verte. En circonférence, on trouve des agrumes, des fruits frais (pomme, poire) et de la vanille. Elle devient au fur et à mesure épicée et camphrée.",
            "final": "longue, persuasive. Se nourrissant d’orge maltée, de fleurs, d’herbe fraîche, d’agrumes, de vanille et de poivre, elle revisite intégralement la bouche. Avec le temps, elle se montre particulièrement exotique (ananas, grenade). La rétro olfaction est irisée et florale et le verre vide est intensément épicé et réglissé.",
            "note": "4",
            "message": "Si Mackmyra a multiplié les éditions spéciales au cours des cinq dernières années, elle a lancé au printemps 2012 sa première mise en bouteille permanente, baptisée Bruks Whisky. En 2018, Bruks devient la symbole de la transmission du flambeau entre l'ancienne distillerie Bruks et la nouvelle, Gravity. En résulte une version d'une très grande douceur vieillie en ex-fût de bourbon et dominée par des notes gourmandes de bonbon à la poire, de vanille et de guimauve. Ce blended malt dévoile de façon méthodique et avec beaucoup de clarté toutes les nuances de sa palette olfactive et gustative. Eau-de-vie fruitée et équilibrée d'une douceur incomparable, pleine de fraîcheur et d’enthousiasme, elle situe d’emblée très haut, le niveau de qualité dont fait preuve le Single Maltélaboré par cette distillerie à la pointe du progrès."
        },
        {
            "qty": 1,
            "name": "JURA  PROPHECY",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/JURA  PROPHECY.png",
            "pays": "Isle of Jura Scotland",
            "genre": "Single Malt",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "précis, subtil. La fumée, les fruits frais et le chocolat sont intimement imbriqués. L’ensemble débouche sur le lait de coco et la bouillie d’orge. Toujours plus fin, il évolue sur le miel de sarrasin, le loukoum, la vanille et les fruits noirs (cerise). La tourbe se fait plus présente accompagnée de notes d’arachide (cacahuètes). Minéral, rocailleux.",
            "bouche": "ferme, plutôt sèche. Si la fumée se fait plus intense, les notes de fruits le sont également. À ce stade, l’influence du sherry se fait remarquer (praline). Il y a quelque chose d’évanescent dans le milieu de bouche. Végétale (foin coupé), les agrumes (citron, pamplemousse) lui procurent une acidité vivifiante.",
            "final": "longue. Jamais moelleuse, sa sécheresse prend même des allures semidésertiques. Des notes de marron et de champignons séchés glissent doucement vers l’orge en cours de maltage. Le verre vide est splendide : framboise, abricot, figue, fumée.",
            "note": "4",
            "message": "Peu après l’an 1700, les Campbell de Jura chassèrent une vieille prophétesse, pourtant connue pour sa sagesse. Pour se venger, elle leur prédit que le dernier Campbell quitterait l'île borgne, avec ses maigres biens dans un chariot tiré par un seul cheval blanc. Cette prophétie se réalisa lorsqu’en 1938, Charles Campbell, devenu borgne lors de la Première Guerre Mondiale, conduisit son cheval blanc vers la vieille jetée pour la dernière fois. Tout comme Jura, Prophecy est un breuvage imprégné de ces histoires, et chaque goutte raconte une légende différente. "
        },
        {
            "qty": 1,
            "name": "JURA 10ANS",
            "age": "10",
            "alcool": "40",
            "photo": "images/pictures/JURA 10ANS.png",
            "pays": "Isle of Jura Scotland",
            "genre": "Single Malt",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": ""
        },
        {
            "qty": 1,
            "name": "JURA  SUPERSTITION ",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/JURA  SUPERSTITION .png",
            "pays": "Isle of Jura Scotland",
            "genre": "Single Malt",
            "distillerie": "Distillerie Jura ",
            "address": "",
            "zip": "",
            "nez": "fin, précis. 1) de l’herbe verte, de la cannelle, de la coriandre, une pointe de sel. 2) de la vanille, de la menthe verte, de l’huile de ricin, du trèfle. 3) du bois précieux, de la verveine, du poivre, des zestes d’agrumes (citron, pamplemousse). Voici de quoi sont faites les 3 séquences que le nez propose sans aucune brusquerie.",
            "bouche": "élégante, racée. Une place de choix est octroyée à l’orge maltée. Son entourage immédiat est composé de fleurs des champs, d’herbe coupée et de noix verte. En circonférence, on trouve des agrumes, des fruits frais (pomme, poire) et de la vanille. Elle devient au fur et à mesure épicée et camphrée.",
            "final": "longue, persuasive. Se nourrissant d’orge maltée, de fleurs, d’herbe fraîche, d’agrumes, de vanille et de poivre, elle revisite intégralement la bouche. Avec le temps, elle se montre particulièrement exotique (ananas, grenade). La rétro olfaction est irisée et florale et le verre vide est intensément épicé et réglissé.",
            "note": "4",
            "message": "Les habitants de Jura sont célèbres pour leurs superstitions : « Ne jamais couper la tourbe avant mai », « toujours former les meules de foin dans le sens des aiguilles d’une montre… » Quelle meilleure façon de célébrer cette originalité qu’en lui attribuant le nom d’un malt ? Issu d’une sélection des meilleurs single malts de l’île - certains allant jusqu’à 21 ans - Superstition arbore fièrement la croix de Ankh, datant de l’ère égyptienne et synonyme de chance. On y reconnaît des arômes de miel et de pin, alors que l’équilibre entre les essences tourbées et non tourbées provient des fûts de bourbon. Les whiskies les plus fins, jeunes ou vieux (jusqu’à 21 ans) se mêlent dans ce mystérieux flacon, où chaque goutte recèle un parfum différent."
        },
        {
            "qty": 1,
            "name": "JURA DESTINY ",
            "age": "",
            "alcool": "44",
            "photo": "images/pictures/JURA DESTINY .png",
            "pays": "Isle of Jura Scotland",
            "genre": "Single Malt",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": ""
        },
        {
            "qty": 1,
            "name": "PORT CHARLOTTE SCOTTISH BARLEY",
            "age": "",
            "alcool": "50",
            "photo": "images/pictures/PORT CHARLOTTE SCOTTISH BARLEY.png",
            "pays": "Islay Scotland",
            "genre": "Single Malt",
            "distillerie": "Port charlotte",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "",
            "message": ""
        },
        {
            "qty": 1,
            "name": "BIG PEAT",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/BIG PEAT.png",
            "distillerie": "Arberg, Caol Ila, Bowmore, Port Ellen",
            "pays": "Islay Scotland",
            "genre": "Blended Malt",
            "address": "",
            "zip": "",
            "nez": "Islay, à n’en pas douter. Notes précise de bâton de réglisse. Cendré, feu de cheminé. Il devient très médicinal, clou de girofle. Le kiln à tourbe et l’orge maltée grillée. Note de vernis. Goudron chaud.",
            "bouche": "Concentré de tourbe ! Tour à tour le goudron, le fuel, le camphre, l’eucalyptus, le menthol. Évoque le pneu chaud.",
            "final": "Persistante sur l’asphalte encore chaude, note végétale.",
            "note": "4",
            "message": "Véritable concentré d'Islay, Big Peat rassemble en une expression le meilleur de cette île iconique. Reconnaissable parmi cent, Big Peat met tout le monde d'accord en réconciliant la fougue d'Ardbeg, le caractère très distinct du rarissime Port Ellen, les notes iodées de Caol Ila et les notes épicées propres aux affinages de Bowmore. A travers cette gamme des Remarkable Regional Malts, Douglas Laing a parfaitement su retranscrire l'esprit d'une île pourtant indomptable ! Une tourbe sèche et fumée, disponible en small batch uniquement. Fumé, médicinal. Camphre, poires, citrons, iode."
        },
        {
            "qty": 1,
            "name": "PAUL JOHN Nirvana",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/PAUL JOHN Nirvana.png",
            "genre": "Indian Single Malt",
            "distillerie": "Paul John",
            "pays": "Inde",
            "address": "Goa",
            "zip": "",
            "nez": "Gourmand – Miel, caramel, cake aux fruits",
            "bouche": "Riche – Orge, miel, crackers",
            "final": "Persistante – Céréale maltée, vanille",
            "note": "3",
            "message": "Vieilli en fûts de bourbon de premier et second remplissage\nUn whisky 100% Indien, produit à Goa à partir d'orge à 6 rangs, cultivée aux pied de l'Himalaya"
        },
        {
            "qty": 1,
            "name": "PAUL JOHN Brilliance",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/PAUL JOHN Brilliance.png",
            "genre": "Indian Single Malt",
            "distillerie": "Paul John",
            "pays": "Inde",
            "address": "Goa",
            "zip": "",
            "nez": "Doux - Sucre roux, miel, cannelle",
            "bouche": "Intense et gourmande - Céréales, cacao, caramel, épices douces",
            "final": "Longue - Cacao, épices intenses",
            "note": "4",
            "message": "Un billet pour Goa ? Ce Single Maltindien illustre avec brio les richesses de la plus petite région d'Inde qui l'a vu naître : de douces saveurs fruitées rappelant la pomme et la mangue combinées à des notes de cannelle persistantes."
        },
        {
            "qty": 1,
            "name": "AMRUT Rajigala",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/AMRUT Rajigala.png",
            "genre": "Indian Single Malt",
            "distillerie": "Amrut",
            "pays": "Inde",
            "address": "",
            "zip": "",
            "nez": "Fruité. Notes d’agrumes et de melon. Pêche crémeuse et caramel.",
            "bouche": "Ample et équilibrée. Notes de miel et de fruits (pêche, agrumes). Légèrement huileuse et épicée (poivre noir).",
            "final": "Longue et douce. Rétro-olfaction phénolique.",
            "note": "4",
            "message": "Vieilli en fûts de bourbon, ce Single Maltest élaboré à partir d’orge maltée des provinces du Punjab. Non filtré à froid et embouteillé sans coloration, Raj Igala – le Roi des Aigles – est marqué par des notes de fruits et d’agrumes."
        },
        {
            "qty": 1,
            "name": "SEQUOIA 1ère Impression ",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/SEQUOIA 1ère Impression .png",
            "genre": "Eau de vie d orge",
            "pays": "Drôme France ",
            "distillerie": "Distillerie du Vercors ",
            "address": "St Jean en Royans",
            "zip": "26190",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 2,
            "name": "SEQUOIA Tourbé ",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/SEQUOIA Tourbé .png",
            "genre": "Eau de vie d orge",
            "pays": "Drôme France ",
            "distillerie": "Distillerie du Vercors ",
            "address": "St Jean en Royans ",
            "zip": "26190",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "4",
            "message": ""
        },
        {
            "qty": 1,
            "name": "SEQUOIA ",
            "age": "",
            "alcool": "42",
            "photo": "images/pictures/SEQUOIA .png",
            "genre": "Single Malt",
            "pays": "Drôme France ",
            "distillerie": "Distillerie du Vercors ",
            "address": "St Jean en Royans ",
            "zip": "26190",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "TRESOR LÉGENDAIRE ",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/TRESOR LÉGENDAIRE .png",
            "genre": "Single Malt",
            "pays": "Jura France ",
            "distillerie": "Marcel Cabelier",
            "address": "Hauteroche",
            "zip": "39570",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "2",
            "message": ""
        },
        {
            "qty": 1,
            "name": "BM SIGNATURE Entre montagnes et lacs",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/BM SIGNATURE Entre montagnes et lacs.png",
            "genre": "Single Malt",
            "pays": "Jura France ",
            "distillerie": "Distillerie La rouget de lisle ",
            "address": "5, rue de la verte Bletterans",
            "zip": "39140",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "DUC",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/DUC.png",
            "genre": "Triple cask",
            "pays": "France ",
            "distillerie": "Maison Daucourt",
            "address": "Angouleme",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "WHISKY MYSENS",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/WHISKY MYSENS.png",
            "genre": "Blended ",
            "pays": "Manche France ",
            "distillerie": "Doz de Dauzanges",
            "address": "St Hilaire de Landelle",
            "zip": "50730",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "HAUTES GLACES MOISSONS",
            "age": "",
            "alcool": "44.8",
            "photo": "images/pictures/HAUTES GLACES MOISSONS.png",
            "genre": "Single Rye",
            "pays": "Isère France ",
            "distillerie": "Domaine des hautes glaces",
            "address": "St Jean d'Hérans",
            "zip": "38710",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "NIKKA TAKETSURU",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/NIKKA TAKETSURU.png",
            "genre": "Blended Pure malt ",
            "pays": "Japon",
            "distillerie": "Distillerie the Nikka",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "4",
            "message": ""
        },
        {
            "qty": 1,
            "name": "NIKKA THE BARREL",
            "age": "",
            "alcool": "51.4",
            "photo": "images/pictures/NIKKA THE BARREL.png",
            "genre": "Blended double matured ",
            "pays": "Japon",
            "distillerie": "Distillerie the Nikka ",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "THE HAKUSHU",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/THE HAKUSHU.png",
            "genre": "Single Malt",
            "pays": "Japon",
            "distillerie": "Distillerie Hakushu",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "4",
            "message": ""
        },
        {
            "qty": 1,
            "name": "KASEI",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/KASEI.png",
            "genre": "Blended ",
            "pays": "Japon",
            "distillerie": "Mars Shinshu",
            "address": "Nagano",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "TOGOUCHI Premium",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/TOGOUCHI Premium.png",
            "genre": "Blended ",
            "pays": "Japon",
            "distillerie": "Togouchi",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "2",
            "message": ""
        },
        {
            "qty": 1,
            "name": "YUSHAN",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/YUSHAN.png",
            "genre": "Blended ",
            "pays": "Taïwan ",
            "distillerie": "Distillerie Nantou",
            "address": "Nantou",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "KAVALAN Concertmaster",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/KAVALAN Concertmaster.png",
            "genre": "Single Malt",
            "pays": "Taïwan ",
            "distillerie": "Distillerie Kavalan ",
            "address": "",
            "zip": "",
            "nez": "marqué par des notes de fruits tropicaux, de vanille, de noix de coco et de barbe-à-papa.",
            "bouche": "riche, douce et très complexe.",
            "final": "Confiture de fruits. Légère amertume boisée.",
            "note": "4",
            "message": "Affiné en fûts de porto, Kavalan Concertmaster est un assemblage de différents millésimes vieillis tout d'abord en fûts de chêne américain, et ensuite en fûts de ruby, tawny et vintage port. Mettant en valeur le caractère unique de Kavalan, mais sans toucher à son harmonie naturelle, cette cuvée très appréciée des connaisseurs est un single malt gourmand et riche. Style: Riche et exotique. Nez : Fruité et gourmand. Fruits exotiques, vanille et barbe à papa. Bouche : Riche, douce et complexe. Noix de coco. Finale: Longue. Confiture de fruits. Légère amertume boisée."
        },
        {
            "qty": 1,
            "name": "KILBEGGAN Single grain",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/KILBEGGAN Single grain.png",
            "genre": "Irish whiskey ",
            "pays": "Ireland",
            "distillerie": "Distillerie Cooley",
            "address": "Réversion,Dundalk",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "LAMBAY Small Batch",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/LAMBAY Small Batch.png",
            "genre": "Blended Irish whiskey ",
            "pays": "Ireland ",
            "distillerie": "Distillerie Lambay",
            "address": "Dublin",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "CONNEMARA Original",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/CONNEMARA Original.png",
            "genre": "Single Malt",
            "pays": "Ireland ",
            "distillerie": "Distillerie Kilbeggan",
            "address": "Dublin ",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": ""
        },
        {
            "qty": 1,
            "name": "KILCHOMAN Machine Bay",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/KILCHOMAN Machine Bay.png",
            "genre": "Single Malt",
            "pays": "Islay Scotland ",
            "distillerie": "Distillerie Kilchoman ",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": "Doux et harmonieux. Fruits cuits. Arôme de tourbe. ",
            "bouche": "Ample. Notes de fruits et de vanille",
            "final": "Longue et persistante sur des notes typiques des whiskies d’Islay.",
            "note": "5",
            "message": "Version iconique de Kilchoman, Machir Bay, avant d'être un whisky, est le nom d'une plage pittoresque à quelques pas seulement de la distillerie sur l'île d'Islay. Ce single malt est un assemblage de whiskies ayant vieilli à 90% dans des ex-fûts de bourbon de premier remplissage et à 10% dans des fûts de sherry Oloroso. Style : Fumé et élégant. "
        },
        {
            "qty": 1,
            "name": "KILCHOMAN Sanaig",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/KILCHOMAN Sanaig.png",
            "genre": "Single malt ",
            "pays": "Islay Scotland ",
            "distillerie": "Distillerie Kilchoman",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": " un nez très gourmand avec des notes de raisins secs, d’ananas puis de fruits confits, de vanille et d’épices.",
            "bouche": "une attaque tout en fruit sur la pêche blanche, la groseille et le raisin. S’expriment par la suite la tourbe sèche, le chocolat noir et les notes épicées.",
            "final": "longue et ronde. Oscille entre la fumée et le fruit apporté par le vieillissement en fût de sherry. Tourbe persistante.",
            "note": "5",
            "message": "2 ème référence permanente de la ferme-distillerie Kilchoman, Sanaig est devenu au même titre que son cousin le Machir Bay un produit phare, qui ravira les plus curieux. Sanaig tire son nom d’une petite crique située au nord de l’île à côté de la distillerie. Ce whisky illustre la rencontre très maitrisée d’un vieillissement réalisé à 70% en fûts de Sherry Oloroso et à 30% en fûts de bourbon. De ce mariage résulte une tourbe intense, sublimée par la rondeur apportée par le vieillissement. Profil : tourbé et fruité."
        },
        {
            "qty": 1,
            "name": "LAPHROAIG 10ans",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/LAPHROAIG 10ans.png",
            "genre": "Single Malt",
            "pays": "Islay Scotland ",
            "distillerie": "Distillerie Laphroaig",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": " Le nez est enfumé de tourbe. Des épices et de la réglisse, ainsi que des notes salées, d'iode classique et de fumée fraîche des bois que nous aimons tous. Ce whisky tourbé est devenu légèrement plus doux au cours des dernières années.",
            "bouche": "Soupçon de crème glacée à la vanille. Notes d'algues douces et une recrudescence des épices - cardamome / poivre noir / piment.",
            "final": "Sèche, salée, complexe, notes goudronneuses et d'iode.",
            "note": "5",
            "message": "Laphroaig 10 ans est distillé comme à son origine, lorsque Ian Hunter l’a créé il y a plus de 75 ans. Pour lui donner ses propres saveurs, l’orge maltée est séchée sur un feu de tourbe. Ce single malt est reconnaissable à ses effluves caractéristiques de tourbe fumée mêlée à l’air marin. Il offre une saveur riche en fumée, suivi d’une pointe d’algue rafraîchissante, parfois qualifiée de « médicinale » et d’une douceur surprenante. Ce single malt corsé délivre une finale mentholée plutôt longue et assez sèche."
        },
        {
            "qty": 1,
            "name": "LAPHROAIG Select",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/LAPHROAIG Select.png",
            "genre": "Single Malt",
            "pays": "Islay Scotland ",
            "distillerie": "Distillerie Laphroaig",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "5",
            "message": "Laphroaig Select tire son nom de la sélection spéciale de fûts américains et européens, choisis pour leur caractère unique s'exprimant lors de la maturation. Cette version puisse son histoire dans le savoir faire de Ian Hunter, dernier propriétaire membre de la famille de la distillerie. Inspiré par ses travaux en matière de sélection des fûts, pour cette version Laphroaig a utilisé des fût de Sherry Oloroso, des fûts neufs de chêne blanc américain, des fûts de Sherry Pedro Ximenez, des quarter cask et bien évidemment des fûts de bourbon de premier remplissage. Cette technique de maturation en fûts variés a permis de créer six nouvelles combinaisons de saveurs, celles-ci ont été dégusté par Les Amis de Laphroaig qui ont retenue et sélectionné cette version nommée : LAPHROAIG SELECT."
        },
        {
            "qty": 1,
            "name": "ARDBEG 10ans",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/ARDBEG 10ans.png",
            "genre": "Single Malt",
            "pays": "Islay Scotland ",
            "distillerie": "Distillerie Ardbeg ",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": "équilibré, profond. Phénolique, tourbé et fumé, le premier nez se révèle également chocolaté. Il évolue sur les fruits confits (citron, pamplemousse) et sur des notes iodées et camphrées. Marqué par les embruns et le poisson fumé, il affirme de plus en plus son tempérament îlien. Des arômes de torréfaction (café grillé, tabac) arrivent en point d’orgue.",
            "bouche": "ferme, vive. Son attaque est tout d’abord épicée (poivre gris, girofle) avant que la fumée et les cendres n’imposent leurs saveurs. Finement réglissé, le milieu de bouche devient de plus en plus terreux et salin. Minérale (craie), elle revient sur les fruits frais (poire, pomme) et sur les agrumes (citron). La fin de bouche est lactique (agave) et florale (lys, iris).",
            "final": "longue, cendrée. De l’herbe fraîchement coupée et de la menthe verte témoignent de son caractère herbacé. Puis, des racines de gentiane et de gingembre l’inscrivent profondément dans le sol d’Islay. La rétro olfaction est partagée entre la tourbe, la fumée et les fruits blancs. Le verre vide est empyreumatique (bitume, eucalyptus).",
            "note": "5",
            "message": "La distillerie Ardbeg élabore le single malt le plus tourbé d'Ecosse. Par le passé, l'absence de ventilation dans les fours de séchage du malt retenait la fumée de tourbe, expliquant ainsi le caractère très tourbé de son single malt. Les single malts Ardbeg allient à une rusticité pleine de charme, une grande finesse et une grande richesse d'expression digne des meilleurs whisky. La véritable frénésie des amateurs pour chacune des expressions du whisky Ardbeg fait que sa production est presque intégralement dédiée à son single malt et non aux assemblages. "
        },
        {
            "qty": 1,
            "name": "BOWMORE Legend",
            "age": "8",
            "alcool": "40",
            "photo": "images/pictures/BOWMORE Legend.png",
            "genre": "Single Malt",
            "pays": "Islay Scotland ",
            "distillerie": "Distillerie Bowmore ",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": "c’est très marin avec une tourbe iodée et fumée. Une certaine rondeur est présente, les fûts de bourbon arrondissent les angles d’un ensemble qui reste tout de même assez monolithique et ne fait pas preuve d’une grande complexité. Ce n’est pas mauvais, mais cela manque de personnalité.",
            "bouche": "la rondeur décelée au nez est plus nette encore en bouche. On est toujours au bord de la mer, l’iode et le sel en attestent. La fumée tourbée reste bien présente. Là encore c’est assez simple, mais au moins l’équilibre est bon et donne un whisky très accessible, mais sans aspérités.",
            "final": "d’une longueur moyenne, sur la fumée, le sel et un léger boisé.",
            "note": "4",
            "message": "Véritable pionnière, Bowmore est la plus ancienne distillerie de l’île d’Islay, qui affine son savoir-faire depuis plus de 240 ans et produit encore aujourd’hui ses malts artisanalement. « L’art du temps » se trouve au cœur de l’élaboration de ses whiskies. Bowmore possède l’une des plus vastes gammes de whiskies âgés d’Ecosse et est l’un des malts d’Islay les plus collectionnés au monde. Découvrez l'univers Bowmore"
        },
        {
            "qty": 1,
            "name": "ISLAY STORM",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/ISLAY STORM.png",
            "genre": "Single Malt",
            "pays": "Islay Scotland ",
            "distillerie": "Non divulguer ",
            "address": "Isle of Islay ",
            "zip": "",
            "nez": "frais et net de fumée de tourbe avec des notes iodées et d’autres fruitées.",
            "bouche": "goût tourbé dans une douceur très agréable.  Iode et sel équilibrés par des notes fruitées, de coco et d’épices. Une belle ampleur.",
            "final": "très précise et longue. Un délice parfaitement gastronomique.",
            "note": "4",
            "message": "Le Single MaltScotch Whisky Islay Storm est un single d’une des plus grandes distilleries d’Islay. Plus encore, de production limitée, il se paie le luxe de provenir de fûts sélectionnés. Un produit éclatant, dans une présentation du même acabit.Whisky écossais très tourbé!!"
        },
        {
            "qty": 1,
            "name": "ARRAN Lochranza ",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/ARRAN Lochranza .png",
            "genre": "Single Malt",
            "pays": "Arran Scotland ",
            "distillerie": "Distillerie Arran ",
            "address": "Isle of Arran ",
            "zip": "",
            "nez": "on ressent d’abord des notes de fruits avec de la pomme puis des agrumes, principalement du citron. Les fruits s’estompent peu à peu pour laisser place aux embruns avant que ne s’installent des notes plus douces, de la vanille puis du toffee.",
            "bouche": "il est assez frais, avec une attaque sur les embruns et l’air marin, accompagnés d’une pointe de sel. Les fruits frais se sont atténués mais sont toujours présents et les citrons ont gagné en force. Encore du toffee, puis quelques notes d’épices. Une certaine amertume est présente, surement à cause d’un fort bousinage des ex fûts de bourbon, ce qui expliquerait également ce goût de toffee prononcé.",
            "final": "moyennement longue. Elle oscille entre les épices, le toffee, qui domine, et cette légère amertume.",
            "note": "4",
            "message": "Arran Lochranza est une version qui oscille entre délicatesse et générosité. Créée par le Maître Distillateur James MacTaggart, elle offre un profil léger marqué par des notes de fruits. Vieilli en fûts de bourbon, 10 % du whisky a été affiné pendant 6 mois en fûts de xérès pour apporter de subtiles notes d’épices. Cette édition tire son nom du village de Lochranza situé au cœur de l’île d’Arran. Profil : Délicat et fruité. Nez : Equilibré entre la douceur de la vanille et la fraicheur du citron. Bouche : Fraiche et gourmande. Notes de pomme et pointe d’iode. Finale : Longue . Quelques épices."
        },
        {
            "qty": 1,
            "name": "ARRAN 10ans ",
            "age": "10",
            "alcool": "46",
            "photo": "images/pictures/ARRAN 10ans .png",
            "genre": "Single Malt",
            "pays": "Arran Scotland ",
            "distillerie": "Distillerie  Arran ",
            "address": "isle of Arran ",
            "zip": "",
            "nez": "citrons confits, bâtons de réglisse, caramel au sucre brun.",
            "bouche": "agrumes, notes vanillées, pommes au four, épices douces.",
            "final": "longue et nette. Notes de noisette et de cannelle.",
            "note": "3",
            "message": "Référence phare de la distillerie Arran lancée en 2006, la réputation du 10 ans n’est plus à faire. Résultant de l'assemblage de fûts de bourbon et de fûts de sherry hogsheads de 1er remplissage, ce single malt exprime parfaitement le caractère floral, épicé et fruité typique de la distillerie.Non-filtré à froid et sans colorant, c’est un single malt de dégustation, tout en élégance.Un indispensable, issu de l’une des rares distilleries écossaises à être restée indépendante, au caractère unique à l'image de l'île sauvage d'Arran. Fruité, doux et floral. Notes d'agrumes confites, pommes au four, gousse de vanille, cannelle et noisette."
        },
        {
            "qty": 1,
            "name": "ARRAN   Barrel réserve ",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/ARRAN   Barrel réserve .png",
            "genre": "Single Malt",
            "pays": "Arran Scotland ",
            "distillerie": "Distillerie Arran ",
            "address": "lsle of Arran ",
            "zip": "",
            "nez": "citrons confits, bâtons de réglisse, caramel au sucre brun.",
            "bouche": "agrumes, notes vanillées, pommes au four, épices douces.",
            "final": "longue et nette. Notes de noisette et de cannelle.",
            "note": "3",
            "message": "Arran Barrel Reserve est un single malt vieilli pendant au moins 7 ans en fûts de bourbon de premier remplissage. Doux et fruité, c'est une excellente porte d'entrée vers la gamme de Single Malt d'Arran. A déguster pur mais aussi en cocktails. Après plus d’un an d’esquisses et de croquis, la toute nouvelle identité d’Arran voit le jour. Epurés, ultra premiums et assurément modernes, ces nouveaux flacons retranscrivent toute l’essence de l’île d’Arran et de sa distillerie. Doux et fruité. Agrumes, vanille et cannelle"
        },
        {
            "qty": 1,
            "name": "MACHRIE MOOR Arran ",
            "age": "",
            "alcool": "46",
            "photo": "images/pictures/MACHRIE MOOR Arran .png",
            "genre": "Single Malt",
            "pays": "Arran Scotland ",
            "distillerie": "Distillerie Arran ",
            "address": "Isle of Arran ",
            "zip": "",
            "nez": "Fumée diffuse, mangue, papaye, notes de vanille.",
            "bouche": "Zeste de citron, miel, noix de coco, épices douces.",
            "final": "Tourbée et fraîche.",
            "note": "5",
            "message": "Dans la partie ouest de l‘île d’Arran se trouve un champ de tourbe appelé « Machrie Moor ». C’est là que, selon la légende, le géant Fingal attachait son chien favori, Bran, à une pierre levée. Cette version tourbée à 20 ppm, élevée en fûts de bourbon du single malt d’Arran et embouteillée à 46%, est un hommage à la beauté sauvage mais harmonieuse de l'île d'Arran.Frais et doux, il possède néanmoins des notes terreuses et végétales issue d'une tourbe expressive. Un équilibre surprenant! Profil : Délicatement fumé et fruité."
        },
        {
            "qty": 1,
            "name": "GLENMORANGIE Original",
            "age": "10",
            "alcool": "40",
            "photo": "images/pictures/GLENMORANGIE Original.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Glenmorangie",
            "address": "",
            "zip": "",
            "nez": "Imaginez vous dans un jardin italien entouré de mandariniers, citronniers, poiriers, pommiers et pêchers. Leurs fruits mûrs dégagent au soleil tous leurs arômes. Dégustez une crème glacée à la vanille et appréciez les belles notes de géranium et de menthe qui apparaissent progressivement. Voici un bouquet qui s’ouvrira encore un peu plus en ajoutant un trait d’eau : les notes florales de géranium se découvrent avec des abricots, de la bergamote et des mandarines. L’eucalyptus et le gingembre complètent cette sublime myriade.",
            "bouche": "C’est d’abord le festival de fruits que vous avez ramassés dans le jardin. Une vanille soyeuse enrobe ces mandarines fraîches et citrons acidulés. Des notes d’amandes craquantes, de noix de coco et d’épices douces ajoutent au nectar complexité et élégance.",
            "final": " Le charme et la persistance remarquable de ces fruits savoureux.",
            "note": "4",
            "message": "Ce single malt des Highlands du nord est l'un des whiskies les plus populaires en Ecosse. Depuis 1843, un malt étonnant d’élégance et de finesse…"
        },
        {
            "qty": 2,
            "name": "ABERFELDY",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/ABERFELDY.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Aberfeldy",
            "address": "",
            "zip": "",
            "nez": "notes d’ananas mur, de miel de bruyère et de céréales grillées.",
            "bouche": "charpentée, onctueuse et sucrée.",
            "final": "longue, épicée avec une touche d’orange amère.",
            "note": "3",
            "message": "Située à l'est de la région des Highlands, la distillerie Aberfeldy utilise une eau de source au caractère minéral dur. Elle produit un single malt qui dévoile avec ampleur des notes de céréales et de fruits. Faisant preuve d'une grande fermeté, le single malt Aberfeldy est le plus puissant des malts des Midlands. Les meilleures versions laissent également percevoir une grande douceur au palais. Pendant longtemps limité à deux versions officielles - un 12 ans et un 21 ans - plusieurs single casks sont sortis depuis 2009 au grand plaisir des connaisseurs. C'est également le malt de base du blend célèbre Dewar's."
        },
        {
            "qty": 1,
            "name": "DALMORE 12ans",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/DALMORE 12ans.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Dalmore ",
            "address": "",
            "zip": "",
            "nez": "Très expressif, végétal et malté, il révèle au fur et à mesure de superbes arômes de fleurs et de fruits mûrs (pêche, abricot) et se développe sur la brioche, le cacao en poudre et la marmelade d'orange.",
            "bouche": "D'un bel équilibre douceur/amertume, elle est gourmande et souple tout en confirmant les arômes d'oranges déjà présents au nez. Elle se prolonge sur la noix et une délicate note salée.",
            "final": " Longue et herbacée (menthol, chlorophylle), elle se termine sur une persistante pointe de sel.",
            "note": "4",
            "message": "Dalmore peut se targuer de posséder les plus vieux alambics des Highlands, l'un d'eux fonctionne d'ailleurs depuis 1874. Différents « spirit stills » sont utilisés et cette combinaison unique permet d'obtenir un single malt très équilibré et d'une incroyable complexité. Pour faire vieillir son whisky, Dalmore utilise en grande partie des fûts de xérès d'une grande variété : Oloroso, Amoroso, Mathusalem... provenant de la bodega Gonzales Byass en Andalousie. Un partenariat exceptionnel en tout point. Une fois le whisky arrivé à maturité, les différents types de fûts sont assemblés pour donner naissance à l'une des expressions de la gamme, le tout reposant pendant une période supplémentaire de quatre mois afin de favoriser le mariage et l'harmonie des saveurs. "
        },
        {
            "qty": 2,
            "name": "SCAPA SKIREN",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/SCAPA SKIREN.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Scapa",
            "address": "Kirkwall, Orkney",
            "zip": "KW15 1SE",
            "nez": "à la fois frais et puissant. Le premier nez dévoile avec précision des citrons confits, de la noix de muscade, des poires et des mirabelles. A noter également la présence de beaucoup de sel. Le milieu de bouche est remarquablement malté et pâtissier (cake, brioche), puis il devient de plus en plus floral (lilas, iris) avant que des notes médicinales (baume, teinture d’iode) ne viennent recouvrir la palette aromatique.",
            "bouche": "douce, équilibrée. Le caractère médicinal du nez a littéralement volé en éclats. Des notes de vanille, de chocolat et de fleur d’oranger sont désormais au premier plan. A l’aération, des fruits rouges (groseille, fraise) et exotiques (passion, mangue) lui procurent des tonalités irlandaises. Elle devient ensuite de plus en plus anisée et herbacée (sauge, estragon).",
            "final": " longue, tendre. Ses tannins soyeux tapissent le palais d’une fine couche de praline et de chêne. Elle trouve un regain de fraîcheur grâce à des notes mentholées et miellées (acacia, lavande). La rétro olfaction est gourmande (éclair au café, moka). Extrêmement fruité, le verre vide a cependant conservé des traces de camphre et de baume du tigre.",
            "note": "3",
            "message": "Bien que son eau de source soit très tourbée, Scapa produit un single malt peu, voire pas du tout tourbé. La distillerie utilise de manière très originale un alambic de première distillation (wash still) de type lomond, ce qui lui permet d'obtenir un distillat huileux et onctueux. Plus léger que son voisin Highland Park, le single malt produit par la distillerie Scapa, toujours proche de la céréale, évolue sur des notes fruitées (poire) et possède une bouche aux accents marins (sel) à la finale chocolatée. Son single malt entre principalement dans la composition des blends de la famille Ballantine's. "
        },
        {
            "qty": 1,
            "name": "ARDMORE Legacy",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/ARDMORE Legacy.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Ardmore",
            "address": "Kennethmont, Aberdeenshire",
            "zip": "AB54 4NH",
            "nez": "Sec marqué par la tourbe (légèrement) et les fruits.",
            "bouche": "Fruitée : poire mûre, agrumes avec des accents de tourbe.",
            "final": "Sèche et fumée.",
            "note": "3",
            "message": "Ardmore est une distillerie ambigue. Située à la frontière entre le Speyside et les Highlands de l'Est, Ardmore fut établie en 1897 tout juste un an avant la faillite des frères Pattison. Elle possède un caractère qui, à l'aveugle en ferait davantage un malt des Iles que du Mainland. A noter, qu'entre 1817 et 1835, une autre distillerie portant le même nom opérait sur l'île d'Islay avant d'être absorbée par Lagavulin. Un héritage lourd à porter qui se retrouve jusque dans son ADN. Découverte grâce aux mises en bouteilles de négoce, Ardmore s'est dotée depuis quelques années, d'un embouteillage \"maison\" âgé de 12 ans."
        },
        {
            "qty": 1,
            "name": "STRATHISLA 12ans",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/STRATHISLA 12ans.png",
            "genre": "Single Malt",
            "pays": "Speyside Scotland ",
            "distillerie": "Distillerie Strathisla ",
            "address": "Keith",
            "zip": "AB55 5BS",
            "nez": "Fin et sec avec une pointe de chêne.",
            "bouche": "Équilibrée et moelleuse, délicieuse combinaison de sherry, de miel et de fruits",
            "final": "Plutôt longue.",
            "note": "4",
            "message": "Grand Single Malt du Speyside, Strathisla est bien connu des amateurs. Il présente des notes savoureuses de fruits secs, de zeste d'agrumes, chocolat noir et de céréale.\n\nC’est un beau whisky qui entre également dans la composition du Scotch Blend whisky Chivas Regal 12 ans comme principal malt."
        },
        {
            "qty": 1,
            "name": "CARDHU 12ans",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/CARDHU 12ans.png",
            "genre": "Single Malt",
            "pays": "Speyside Scotland ",
            "distillerie": "Distillerie Cardhu",
            "address": "Morayshire",
            "zip": "AB38 7RY",
            "nez": "rond et fruité, note de fruits mûrs (poire).",
            "bouche": "rond et fruité, note de fruits mûrs (poire).",
            "final": "ronde et chaleureuse marquée par le miel et le chêne.",
            "note": "3",
            "message": "En 1824, John Cumming fonda la distillerie de Cardhu (du gaëlique \"Cardow\" signifiant \"rocher noir\") au coeur du Speyside, près du village de Knockando. En exploitant les sources limpides de la colline de Mannoch Hill et l'orge qu'il cultivait lui-même, il mit au monde un Single Malt rond et parfumé exprimant parfaitement l'essence des malts du Speyside."
        },
        {
            "qty": 1,
            "name": "BALVENIE 12ans",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/BALVENIE 12ans.png",
            "genre": "Single Malt",
            "pays": "Speyside Scotland ",
            "distillerie": "Distillerie Balvenie ",
            "address": "Dufftown, Banffshire",
            "zip": "AB55 4BB",
            "nez": "Evoque tour à tour la douceur du sherry, les agrumes et les épices.",
            "bouche": "Marquée par le sherry et les agrumes avec des notes boisées.\n\n",
            "final": "La robe présente une couleur ambrée.",
            "note": "4",
            "message": "Seules quelques distilleries écossaises peuvent se vanter d’appartenir à la même famille depuis leur création. Balvenie malte toujours une partie de son orge cultivée dans les champs avoisinants puis la sèche dans son impressionnant kiln où quelques mottes de tourbe viennent donner une touche accrue d’authenticité à ce single malt. Ensuite c’est la levure, la forme des alambics et l’œil aguerri du stillman qui vont forger les arômes de ce grand cru du Speyside. Il est ensuite vieilli dans des fûts travaillés à la tonnellerie adjacente à la distillerie.\n"
        },
        {
            "qty": 1,
            "name": "KNOCKANDO 12ans ",
            "age": "12",
            "alcool": "43",
            "photo": "images/pictures/KNOCKANDO 12ans .png",
            "genre": "Single Malt",
            "pays": "Speyside Scotland ",
            "distillerie": "Distillerie Knockando ",
            "address": "Banffshire",
            "zip": "AB38 7RT",
            "nez": "Frais, doux et fruité avec des notes d’amande.",
            "bouche": "Délicate, fraîche et fruitée. Notes d’agrumes et de céréales à l’attaque, puis nuances d’amande douce et de noisette.",
            "final": "Souple et crémeuse, sur des notes de toffee.",
            "note": "3",
            "message": "Fondée en 1898 dans le village de Knockando, qui signifie “petite colline noir” en gaélique, la distillerie est la première à avoir l'électricité en Ecosse. Moins d'un an après l'ouverture, la distillerie doit fermer ses portes suite à l’explosion de la bulle spéculative initiée par les frères Pattison avant de rouvrir au début du 20è siècle. Principalement connu pour sa production de single malt, le whisky Knockando est un des composants principaux du blend J&B."
        },
        {
            "qty": 1,
            "name": "GLENFIDDICH 15ans unique soldera reserve",
            "age": "15",
            "alcool": "40",
            "photo": "images/pictures/GLENFIDDICH 15ans unique soldera reserve.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Glenfiddich",
            "address": "Dufftown, Banffshire ",
            "zip": "",
            "nez": "Intriguant et complexe avec des arômes sucrés de miel et de vanille, combinés à une touche de fruits rouges.",
            "bouche": "Une texture soyeuse, un corps plein et savoureux, révélant des arômes de Xérès, de pâte d'amande, de cannelle et de gingembre. ",
            "final": "riche avec une douceur persistante.",
            "note": "3",
            "message": "Ce whisky Single Malt 15 ans d'âge magnifiquement équilibré offre de riches notes de fruits, d'épices et de miel. Vieilli dans trois fûts différents : Xérès, bourdon et chêne neuf, il est assemblé dans un foudre de Solera, créant un whisky délicieusement harmonieux et intense qui devient chaque année plus complexe et fascinant."
        },
        {
            "qty": 1,
            "name": "GLENFIDDICH IPA",
            "age": "",
            "alcool": "43",
            "photo": "images/pictures/GLENFIDDICH IPA.png",
            "genre": "Single Malt",
            "pays": "Highland Scotland ",
            "distillerie": "Distillerie Glenfiddich ",
            "address": "Dufftown, Banffshire ",
            "zip": "",
            "nez": "équilibré. La pomme mure et la poire sont suivies d’une note houblonnée.",
            "bouche": "la fraicheur des agrumes est suivie par la douceur de la vanille. Une pointe de houblon rehausse le tout et apporte une légère amertume.",
            "final": "une douceur prolongée et une pointe de houblon vert.",
            "note": "3",
            "message": "Issu d’une collaboration inédite entre le Maître de Chai, Brian Kinsman, et une jeune microbrasserie du Speyside, Glenfiddich IPA Experiment est le 1er Single Malt vieilli en fûts de bière artisanale IPA. Cette collaboration a commencé par la mise au point d’une nouvelle bière IPA spécialement conçue pour Glenfiddich. Mise en maturation en fûts, la bière imprègne le bois de ses saveurs houblonnées. Les fûts ayant contenu la bière sont ensuite remplis avec un Single Malt Glenfiddich afin de parfaire son vieillissement. Glenfiddich IPA combine le profil fruité de Glenfiddich avec des notes d’agrumes et de houblon fraichement coupé apportés par la bière."
        },
        {
            "qty": 1,
            "name": "ABERLOUR 12ans ",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/ABERLOUR 12ans .png",
            "genre": "Single Malt",
            "pays": "Speyside Scotland ",
            "distillerie": "Distillerie Aberlour ",
            "address": "Aberlour ",
            "zip": "AB38 9PJ",
            "nez": "Très rond et doux avec des notes fruitées (pomme rouge).",
            "bouche": "Puissance du Sherry, des arômes fruités alliés à la richesse du cacao, du toffee et des épices.",
            "final": "Chaude et puissante avec des notes fumées.",
            "note": "3",
            "message": "L’Aberlour 12 ans Double Cask Matured est un Single Malt qui bénéficie d’un double vieillissement, en fûts de Bourbon et en fûts de Sherry (Xérès). Cette version d'Aberlour a pour particularité d'avoir été vieillie dans un premier temps dans des fûts ayant contenu du bourbon et d'avoir été affinée ensuite dans des fûts ayant contenu du sherry."
        },
        {
            "qty": 2,
            "name": "ABERLOUR 2007 White oak",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/ABERLOUR 2007 White oak.png",
            "genre": "Single Malt",
            "pays": "Speyside Scotland ",
            "distillerie": "Distillerie Aberlour ",
            "address": "Aberlour ",
            "zip": "",
            "nez": "des arômes de fruits (agrumes) et des notes de caramel",
            "bouche": "douce et crémeuse avec des nuances sucrées de fruits",
            "final": "longue et généreuse avec des notes fines et épicées de réglisse",
            "note": "3",
            "message": "Un single malt millésimé et exclusivement vieilli en fûts de chêne blanc\n\nC'est dans la région des speyside en Ecosse que ce single malt white oak est né. Il présente des saveurs gourmandes aux arômes de vanille, de noix de coco et de sherry. Les fûts en quercus alba, ce chêne blanc d'Amérique, transmettent au whisky un goût prononcé."
        },
        {
            "qty": 1,
            "name": "JACK DANIEL'S n°7",
            "age": "7",
            "alcool": "40",
            "photo": "images/pictures/JACK DANIEL'S n°7.png",
            "genre": "Whiskey",
            "pays": "Tennessee USA",
            "distillerie": "Distillerie Jack Daniel",
            "address": "Lynchburg",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": "L'incontournable Jack Daniel's est un whiskey du Tennessee et non un bourbon (Kentucky) : en effet, après distillation, le whisky est filtré par une couche de charbon de bois d'érable de 3 mètres avant sa mise en fût. Ce procédé, le Lincoln County Process, confère toute sa douceur à la star des whiskeys ! De couleur ambrée à reflets orangés, le nez est doux, légèrement boisé avec une trace de tabac. La bouche huileuse est marquée par des arômes caractéristiques de cuir, de bois brûlé et de tabac. Au-delà de l’incontournable Old No.7 âgé d’au moins cinq ans aux notes immédiatement reconnaissables de vanille, d’agrumes et de chêne, Jack Daniel’s propose différentes expressions : Gentleman Jack, filtré une seconde fois à travers le charbon, se révèle encore plus doux et sophistiqué ; Single Barrel, une sélection de fûts absolument superbes, aux notes de noix de pécan distinctes ; enfin Monogram, véritable joyau de la gamme et trésor du whiskey."
        },
        {
            "qty": 1,
            "name": "ELIJAH CRAIG 12ans",
            "age": "12",
            "alcool": "47",
            "photo": "images/pictures/ELIJAH CRAIG 12ans.png",
            "genre": "Bourbon",
            "pays": "Kentucky USA",
            "distillerie": "Distillerie Elijah Craig ",
            "address": "Baryton, Nelson country ",
            "zip": "KY 40004",
            "nez": "marqué par des notes de chêne blanc (beurre, amande) et de fruits confits (orange, citron), il se développe sur des notes de maïs, de seigle et d'encaustique.",
            "bouche": "puissante, généreuse, elle se révèle immédiatement fleurie (rose, violette) et très épicée (poivre, bâton de réglisse). Elle évolue sur la menthe, la noix de coco et le genêt.",
            "final": "persistante, crémeuse, elle évoque la vanille et le beurre frais. Rémanence de fruits (orange), d'épices (cannelle) et de cuir noble (Cordoue).",
            "note": "3",
            "message": "Elijah Craig fait partie d'une petite série de whiskeys américains dont les marques, créées par la société Heaven Hill, rendent hommage aux pionniers historiques du bourbon. Elijah Craig était un révérend américain d'origine écossaise auquel on a souvent attribué la création du bourbon et qui produisait du whiskey depuis au moins 1795. La gamme est constituée de deux produits principaux : Elijah Craig 12 ans Small Batch (un assemblage de moins de 100 fûts) et, depuis 1995, Elijah Craig 18 ans Single Barrel (un fût unique) - tous les deux très appréciés des connaisseurs et souvent récompensés dans les concours. La gamme comporte aussi, mais très rarement, des cuvées exceptionnelles dont un single barrel de 20 ans d'âge lancé en 2011."
        },
        {
            "qty": 1,
            "name": "CADENHEAD SMALL BATCH ",
            "age": "24",
            "alcool": "56.2",
            "photo": "images/pictures/CADENHEAD SMALL BATCH .png",
            "genre": "Bourbon Barrels",
            "pays": "Speyside Scotland ",
            "distillerie": "Longmorn Glenlivet ",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": "This whisky has been bottled by the oldest independent bottler in Scotland who have long championed the absence of colouring and chill filtering."
        },
        {
            "qty": 1,
            "name": "MONKEY SHOULDER Batch 27",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/MONKEY SHOULDER Batch 27.png",
            "genre": "Blended ",
            "pays": "Speyside Scotland ",
            "distillerie": "William Grant",
            "address": "",
            "zip": "ML4 3AN",
            "nez": "onctueux, équilibré. Miellé, herbacé (malt vert, foin coupé) et délicatement parfumé (eau de rose), il évolue sur les épices (gingembre), la réglisse et les fruits rouges (mûre, framboise).",
            "bouche": "fine, fruitée. Elle est marquée par la noix sèche et les épices douces (cannelle). Elle se prolonge sur la vanille, la réglisse et sur des notes crémeuses (crème au lait).",
            "final": "longue, gourmande. A la fois fruitée (mirabelle) et florale (lavande), elle se développe sur des notes de chocolat et de pain aux raisins.",
            "note": "4",
            "message": "Les “maltmen”, qui autrefois remuaient l’orge à l’aide d’une pelle, étaient constamment exposés aux courants d’airs qui leur occasionnaient de sérieux rhumatismes. Cette maladie du maltage était connue sous le nom de « monkey shoulder », l’épaule du singe. C’est en hommage à ces maltmen que la famille Grant’s propriétaire de la distillerie emblématique Glenfiddich, a créé ce « triple malt » élaboré à partir de l’assemblage de trois single malts (Glenfiddich, Balvenie et Kininvie) aux arômes de miel, de cannelle et de vanille."
        },
        {
            "qty": 1,
            "name": "AUCHENTOSHAN VALINCH",
            "age": "",
            "alcool": "57.5",
            "photo": "images/pictures/AUCHENTOSHAN VALINCH.png",
            "genre": "Single malt ",
            "pays": "Lowland Scotland ",
            "distillerie": "Distillerie Auchentoshan ",
            "address": "Dalmuir, Glasgow",
            "zip": "G81 4SJ",
            "nez": "ce sont des notes de vanille qui s’invitent les premières, avant de se muscler en crème brulée.",
            "bouche": "la triple distillation est bien là malgré les 57,5°, apportant une belle douceur. Des saveurs vanillées, avec quelques touches de crème cèdent la place aux agrumes, et notamment à l’orange et son zeste.",
            "final": "toujours sous le signe de la douceur, avec une certaine fraîcheur florale.",
            "note": "3",
            "message": "Dernier né des Auchentoshan à l’heure où nous le dégustons, ce scotch whisky single malt est distillé à Dalmuir dans le Dunbartonshire, au coeur des Lowlands. Comme tous les malts de cette distillerie il est issu d’une triple distillation et embouteillé brut de fût. Il est non filtré à froid, vieilli intégralement en fûts de chêne américain et affiche 57,5% de volume d’alcool. A noter qu’il fera l’objet d’une série limitée chaque année.\n\nIl présente une belle couleur or blond lumineux. Son nez offre une belle présence de crème brulée. Le palais est sucré avec des notes d’agrumes, de zeste d’orange, pour finir en sur des notes sucrées, vives et longues.\n\n"
        },
        {
            "qty": 1,
            "name": "CHIVAS REGAL 12ans ",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/CHIVAS REGAL 12ans .png",
            "genre": "Blended ",
            "pays": "Scotland ",
            "distillerie": "Distillerie Chivas",
            "address": "Keith",
            "zip": "AB55 5BS",
            "nez": "arômes de fruits du verger (pomme) avec des notes florales et miellées.",
            "bouche": "douceur fruitée avec des notes de pommes mûres et de miel.",
            "final": "riche et prolongée.",
            "note": "3",
            "message": "Référence emblématique, Chivas Regal 12 ans d’âge est le fruit de l’assemblage subtil de whiskies de grain et de malt provenant des quatre régions d’Ecosse. Elaboré dans l’une des plus anciennes distilleries du Speyside, le Single Malt Strathisla est au cœur de cette composition et lui confère élégance, richesse et notes fruitées."
        },
        {
            "qty": 1,
            "name": "BALLANTINE'S FINEST",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/BALLANTINE'S FINEST.png",
            "genre": "Blended ",
            "pays": "Scotland ",
            "distillerie": "Distillerie Chivas",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "2",
            "message": "Troisième marque de blend vendue dans le monde, Ballantine's est un whisky très légèrement fumé. Il se révèle équilibré malté et végétal avec également une légère présence de tourbe."
        },
        {
            "qty": 1,
            "name": "BALLANTINE'S 12ans",
            "age": "12",
            "alcool": "40",
            "photo": "images/pictures/BALLANTINE'S 12ans.png",
            "genre": "Blended ",
            "pays": "Scotland ",
            "distillerie": "Distillerie Ballantine's",
            "address": "",
            "zip": "",
            "nez": "Douceur de miel, une influence majeur du chêne et de la vanille.",
            "bouche": "Complexe, floral, douceur du miel et du chêne, parfaitement équilibré. Crémeux.",
            "final": "Rafraîchissante avec une pointe de sel.",
            "note": "3",
            "message": "Ce blended soctch a pour malts de base, Miltonduff, Balblair, Glenburgie et Odl Pulteney. Ballantine’s 12 ans est un blend premium qui se révèle moelleux et complexe. Il est le résultat de la sélection et de la combinaison de plus de 40 whiskies de malt et de grain de 12 ans et plus. Lancé dans les années cinquante, Ballantine’s 12 ans est reconnu comme un standard international des premium Scotch whiskies. De couleur dorée à reflets ambrés, le nez dévoile des notes de miel, de fruits et d'iode. La bouche est crémeuse, chocolatée et laisse apparaître des notes de sherry. La finale est courte et légèrement fumée : idéal en apéritif."
        },
        {
            "qty": 1,
            "name": "CLAN CAMPBELL",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/CLAN CAMPBELL.png",
            "genre": "Blended ",
            "pays": "Scotland ",
            "distillerie": "Distillerie Campbell ",
            "address": "Paisley",
            "zip": "PA3 4DY",
            "nez": "notes florales douces et vanillées.",
            "bouche": "arôme de caramel crémeux, douceur maltée.",
            "final": "arôme fumé délicat mais présent.",
            "note": "2",
            "message": "Clan Campbell est un whisky blend parmi les plus vendu au monde. Vieilli 3 ans en fûts de chêne, ce whisky écossais vous surprendra pour ses notes florales et vanillées au final finalement fumé. Whisky pas cher en vente au meilleur prix sur notre boutique. Ce whisky original vous est proposé en plusieurs contenance."
        },
        {
            "qty": 1,
            "name": "JAMES DOWELL",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/JAMES DOWELL.png",
            "genre": "Blended ",
            "pays": "Scotland ",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "2",
            "message": ""
        },
        {
            "qty": 1,
            "name": "SIR EDWARD'S ",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/SIR EDWARD'S .png",
            "genre": "Blended ",
            "pays": "Speyside Scotland ",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "3",
            "message": "Né au cœur de l'Ecosse, au milieu des tourbières et des sources d'eau pure et fraîche, le Blended Scotch Whisky Sir Edward's est distillé puis vieilli en fûts de chêne, dans la plus pure tradition des maîtres-assembleurs Ecossais.\n\nRaffiné, aromatique et boisé, long en bouche au goût franc et arrondi, il révèle toute la finesse d'un grand blend écossais.\n\n"
        },
        {
            "qty": 1,
            "name": "LABEL 5",
            "age": "",
            "alcool": "40",
            "photo": "images/pictures/LABEL 5.png",
            "genre": "Blended ",
            "pays": "Lowlands Scotland ",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "1",
            "message": "LABEL 5 est un authentique Blended Scotch Whisky, élaboré au cœur de l’Ecosse par des maitres assembleurs au savoir-faire ancestral. Il est issu d’un assemblage subtil de Whiskies de malt et de grains, vieillis en fût de chêne dans les Lowlands."
        },
        {
            "qty": 1,
            "name": "WHISKY ÉCOSSAIS ",
            "age": "8",
            "alcool": "43",
            "photo": "images/pictures/WHISKY ÉCOSSAIS .png",
            "genre": "Blended ",
            "pays": "",
            "distillerie": "",
            "address": "",
            "zip": "",
            "nez": "",
            "bouche": "",
            "final": "",
            "note": "4",
            "message": "Scotland "
        }
    ]
}